/* Class = "NSPanel"; title = "Send Camera Snapshot"; ObjectID = "1"; */
"Send Camera Snapshot" = "Отправить снимок камеры";

/* Class = "NSButtonCell"; title = "Flip before sending"; ObjectID = "43"; */
"Flip before sending" = "Отразить перед отправлением";

